Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/mediaid.html.tmx
Source language: sme
Languages: sma

source: Mediaid / Kultureallin / Sámediggi - Sametinget
sma: Meedijah / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Mediaid
sma: Meedijah

source: Sámi mediaid bargun lea juohkit dieđuid sámi álbmogii ja gaskkustit dieđuid, fákta ja áddejumi servodaga nana govdodagas.
sma: Saemien meedijaj barkoeh lea dejtie saemien årroejidie bievnedh, jïh daajroeh, faaktah jïh goerkesem buektedh dej vijries aamhtesi bïjre siebriedahkesne.

source: Sámi mediafálaldat ja sámi publikašuvnnat leat deaŧalaččat sámi gielaid oainnusmahttimii, oassin giellaovddideamis ja giellaoahpahusas olles sámi álbmoga várás, ja erenoamážit mánáid ja nuoraid gaskkas.
sma: Saemien meedijafaalenassh jïh saemien tjaalegh leah joekoen vihkeles juktie saemien gïelide våajnoes darjodh, goh akte bielie gïeleevtiedimmesne jïh gïelelïerehtimmien gaavhtan gaajhkide saemien årroejidie, jïh joekoen maanide jïh noeride.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Áigeguovdil
sma: NSR

source: Rámida Nils Johan Heatta
sma: Phone: +47 907 75 219

source: Loga eambbo
sma: Daaletje

source: Sávvá Riikkaidgaskasaš Sámi Filbmainstituhttii bures boahtima
sma: Gaskenasjovnaale filmeinstituhtem buerie båeteme vaajtele

source: Sámediggi doarju evttohusa ahte ođđasis organiseret Internašunála Sámi Filbm...
sma: Saemiedigkie raeriestimmiem dåarjohte akten orre öörnedimmien bïjre Gaskenas...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámedikki bargun lea:
sma: Saemiedigkie sæjhta:

source: Gulahallama bokte báikkálaš, guovlulaš ja guovddáš eiseválddiiguin ja eará aktevrraiguin nannet rámmaeavttuid sámi mediaovddideapmái
sma: Govlesadtemen tjïrrh voenges, regijovnaale jïh staateles åejvieladtjigujmie jïh jeatjah aktöörigujmie, mierietsiehkide saemien meedijaevtiedæmman nænnoestehtedh

source: Árjjalaš váikkuhangaskaomiid geavaheami bokte bisuhit ja viidáseappot ovddidit sámi mediaid
sma: Eadtjohke viehkiedïrregeåtnoen tjïrrh viehkiehtidh saemien meedijah tjåadtjoehtidh jïh vijriesåbpoe evtiedidh

source: Váikkuhit sámi mediafálaldaga nannema buot sámegielaide
sma: Viehkiehtidh dam saemien meedijafaalenassem nænnoestehtedh gaajhkine saemien gïeline

source: Ekonomalaš váikkuhangaskaoamit
sma: Ekonomeles viehkievierhtieh

source: Sámedikki váikkuhangaskaomiid mihttomearrin mediaide lea mediaid máŋggabealatvuohta mii oainnusmahttá sámi giela, kultuvrra ja servodateallima.
sma: Dïhte ulmie Saemiedigkien viehkiedïrregigujmie meedijidie lea gelliesåarhts meedijah mah saemien gïelem, kultuvrem jïh siebriedahkejieledem våajnoes darjoeh.

source: Oassemihttomearrin lea ovddidit sámi mediaid mat váikkuhit servodatáŋgiruššama.
sma: Bielieulmie lea saemien meedijah bæjjese bigkedh jïh dejtie evtiedidh mah eadtjohkevoetem siebriedahkesne skreejrieh.

source: Sámedikki njuolggodoarjja 6 sierra mediai 2014:s: Sámi publikašuvnnat (5) ja Julev Film AS.
sma: Saemiedigkie ryöktesth dåarjoem vadta 6 ovmessie meedijidie 2014: Saemien bæjhkoehtimmieh (5) jïh JulevFilm AS.

source: Julev Film doaimmaha NuorajTV, mii lea deaŧalaš mediafálaldat interneahtas julevsámi nuoraide.
sma: JulevFilm NuorajTV ’ em juhtieminie, mij akte vihkeles meedijafaalenasse gaskeviermesne julevsaemien noeride.

source: Njuolggodoarjagat mediaide galget váikkuhit arenaid gos sámi gielas, kultuvrras ja servodateallimis lea sorjjasmeahttun jietna, ja gos identitehta duddjojuvvo.
sma: Dah ryöktesth dåarjoeh meedijidie edtjieh viehkiehtidh sijjieh sjugniedidh gusnie saemien gïele, kultuvre jïh siebriedahkejielede aktem jïjtjeraarehke gïelem utnieh, jïh identiteetem sjugniedieh.
